<?php
include "menu.php";
?>

<div class="news_all">
    <div class="news_one">
        <img src="#" alt="">
        <h2>Короновирус отменил Евровидение.</h2>
        <p>Запланированный на май в Нидерландах ежегодный, международный песенный конкурс Евровидение 2020 года официально отменен по причине распространения коронавируса..</p>
    </div>

    <div class="news_one">
        <img src="#" alt="">
        <h2>Короновирус отменил Евровидение.</h2>
        <p>Запланированный на май в Нидерландах ежегодный, международный песенный конкурс Евровидение 2020 года официально отменен по причине распространения коронавируса..</p>
    </div>
    
</div>
